
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Atura"; ObjectID = "93"; */
"93.title" = "Atura";

/* Class = "NSButtonCell"; title = "Mostra"; ObjectID = "94"; */
"94.title" = "Mostra";

/* Class = "NSTextFieldCell"; title = "Detalls:"; ObjectID = "95"; */
"95.title" = "Detalls:";

/* Class = "NSButtonCell"; title = "Icona del fitxer"; ObjectID = "96"; */
"96.title" = "Icona del fitxer";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Velocitat:"; ObjectID = "99"; */
"99.title" = "Velocitat:";

/* Class = "NSTextFieldCell"; title = "De:"; ObjectID = "100"; */
"100.title" = "De:";

/* Class = "NSTextFieldCell"; title = "A:"; ObjectID = "101"; */
"101.title" = "A:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "Joel"; ObjectID = "103"; */
"103.title" = "Joel";

/* Class = "NSTextFieldCell"; title = "Joan"; ObjectID = "104"; */
"104.title" = "Joan";

/* Class = "NSButtonCell"; title = "Atura"; ObjectID = "105"; */
"105.title" = "Atura";

/* Class = "NSButtonCell"; title = "Atura"; ObjectID = "106"; */
"106.title" = "Atura";
